const childInfo = [
    {
        name: '이용원',
        birthday: '2017.04.02',
        created_at: '2024.08.01',
        updated_at:
            '아동은 현재 불안정한 자아감을 가지고 있으며, 과거의 경험에 대해 부정적인 감정을 가지고 있습니다. 나무의 기둥이 불안정하게 그려져 있고, 뿌리가 거의 보이지 않거나 빈약하게 표현되어 있어 아동이 현재 자신의 기반을 불안하게 느끼고 있음을 나타냅니다.  나뭇잎이 부족하고 가지가 끊어진 부분이 많아 에너지 부족과 관계에서의 어려움을 겪고 있음을 보여줍니다. 수관의 대부분이 왼쪽 아래에 몰려 있어 과거의 부정적인 경험이 현재의 심리 상태에 큰 영향을 미치고 있습니다.',

        testDate: '2024.07.19(금)',
    },
    {
        name: '이용훈',
        birthday: '2019.07.09',
        created_at: '2024.08.01',
        updated_at:
            '아동은 현재 안정되어 있다고 생각됩니다. 높은 자아감을 가지고 있으며, 환경에 대한 긍정적인 감정을 가지고 있습니다. ',

        testDate: '2024.07.19(금)',
    },
];

export default childInfo;
